@extends('layouts.layout')

@section('content')
    <main class="main" id="top">


        <section class="p-tb-120">

            <!--/.bg-holder-->

            <div class="container">
                <div class="row flex-center">
                    <div class="col-md-5 order-md-0 text-center text-md-start">
                        <img class="img-fluid mb-4" src="assets/img/illustrations/passion.png" width="450" alt="" /></div>
                    <div class="col-md-7 text-center text-md-center">
                        <h6 class="fw-bold fs-2 fs-lg-6 display-2 lh-sm">عن المشروع </h6>
                        <p class="my-4 text-right fs-20">
                            هنا شركة كنّع الفلسطينية حيث تحتوي على ثلاثة أنظمة برمجية، الأول نظام تجارة الكتروني
                            التجارة الفلسطينية لأجل الآخرين - - PCFO لتسهيل عملية التجارة في فلسطين
                            بشكل مبدئي ثم إلى أنحاء الوطن العربي والعالم ،الثاني نظام منصة تعليمية تعلماً ذاتياً
                            نحو القمة –STTT-  حيث نوفر فيها دورات من مدربين مختصين في مجالات متعددة منها البرمجة
                            والعملات الرقمية والتسويق الالكتروني، وكيفية الربح دون الحاجة لخبرات في مجالات معينة
                            والكثير من الدورات المتميزة. والثالث نظام تواصل اجتماعي عالمي سوشال آب – Social App
                            مثل التطبيقات الأخرى ولكنه يضم جميع أفكارهم وقمنا على حل مشاكل وإضافة ميزات جديدة عليه
                        </p>
                    </div>
                </div>
            </div>
        </section>

        <!-- <section> begin ============================-->
                <section class="pb-8">

                    <div class="container" dir="rtl">
                        <div class="row flex-center">
                            <div class="col-md-7 text-right ">
                                <h6 class="fw-bold fs-2 fs-lg-5 display-2 lh-sm">الهدف من المشروع  </h6>
                                <p class="my-4 text-right fs-19">
                                    كان الهدف منذ البداية هو إيجاد حلول لمشاكل متواجدة في الحياة التكنولوجية الاجتماعية لتسهيل الحياة
                                    على الناس، وعمل أيضاً على زيادة فرص العمل للشباب وزيادة الثقة في الشعب العربي
                                    على أنه قادر رغم كل الظروف، وكسر جميع الظروف والحجج لعدم التقدم والتطور،
                                    فإن لم تكن المبادرة من الشعب والأشخاص أنفسهم فمن من ستكون؟<br/>، فمركز التجارة

                                    وُجد لضمان وصول المنتجات للأفراد ضمن المعايير المطلوبة والمناسبة دون أي خلل ويضمن
                                    الراحة والثقة لجميع الجهات. المنصة التعليمية وجدت لتوعية الشعب وترقيته من ذاته ونكون
                                    عون لبعضنا البعض لضمان توفر خبرات وعمل ذاتي لهؤلاء الأشخاص من تلقاء أنفسهم مما يزيد
                                    ثقة الفرد بنفسه ما يجعله قادر على الإنتاج والإبداع ووقف التبعية لدى الآخرين.<br/>
                                    تطبيق
                                    Social App وُجد لضمان حرية التعبير الحقيقية وليست المزيفة لدى الناس عامة من خلال عملية
                                    تشفير معقدة لقاعدة البيانات والكثير من الميّزات. ولكن يكفي أن هناك تطبيق تواصل اجتماعي
                                    عربي فلسطيني. يكفينا شرف المحاولة حتى وإن فشلنا فلن نتوقف بل سنستمر حتى نصل لما نريد.
                                </p>
                            </div>
                            <div class="col-md-5  text-center text-md-end">
                                <img class="img-fluid mb-4" src="assets/img/illustrations/jobs.png" alt="" />
                            </div>



                        </div>
                    </div>
                    <!-- end of .container-->
                </section>
                <!-- <section> close ============================-->
                <!-- ============================================-->


        </section>
        <!-- <section> close ============================-->
        <!-- ============================================-->



    </main>
@endsection
